export const LastReading = [
    {
        id: 1,
        category: "রাজনীতি",
        title: "সরকার নতুন জলবায়ু উদ্যোগ ঘোষণা করলো",
        description: "জলবায়ু পরিবর্তনের মোকাবিলায় একটি বিস্তৃত উদ্যোগ ঘোষণা করা হয়েছে, যা আগামী দশকে নির্গমন হ্রাসে সহায়ক হবে।",
        image: "assets/news2.jpg",  
        timestamp: "৫ ঘন্টা আগে",
        reads: "১.৮ হাজার"
    },
    {
        id: 2,
        category: "খেলা",
        title: "চ্যাম্পিয়নশিপ ম্যাচ: ফলাফল এবং বিশ্লেষণ",
        description: "চূড়ান্ত লড়াইতে উত্তেজনাপূর্ণ ম্যাচ হয়েছে; শেষ মুহূর্ত পর্যন্ত ম্যাচটি দর্শকদের মুগ্ধ করেছে।",
        image: "assets/news3.jpg",
        timestamp: "৬ ঘন্টা আগে",
        reads: "৩.১ হাজার"
    },
    {
        id: 1,
        category: "রাজনীতি",
        title: "সরকার নতুন জলবায়ু উদ্যোগ ঘোষণা করলো",
        description: "জলবায়ু পরিবর্তনের মোকাবিলায় একটি বিস্তৃত উদ্যোগ ঘোষণা করা হয়েছে, যা আগামী দশকে নির্গমন হ্রাসে সহায়ক হবে।",
        image: "assets/news2.jpg",  
        timestamp: "৫ ঘন্টা আগে",
        reads: "১.৮ হাজার"
    },
    {
        id: 2,
        category: "খেলা",
        title: "চ্যাম্পিয়নশিপ ম্যাচ: ফলাফল এবং বিশ্লেষণ",
        description: "চূড়ান্ত লড়াইতে উত্তেজনাপূর্ণ ম্যাচ হয়েছে; শেষ মুহূর্ত পর্যন্ত ম্যাচটি দর্শকদের মুগ্ধ করেছে।",
        image: "assets/news3.jpg",
        timestamp: "৬ ঘন্টা আগে",
        reads: "৩.১ হাজার"
    }
]